[
  "The only way to do great work is to love what you do. - Steve Jobs",
  "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
  "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
  "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
  "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
  "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
  "Believe you can and you're halfway there. - Theodore Roosevelt",
  "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
  "Strive not to be a success, but rather to be of value. - Albert Einstein",
  "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
  "It is never too late to be what you might have been. - George Eliot",
  "I am not a product of my circumstances. I am a product of my decisions. - Stephen R. Covey",
  "The best way to predict the future is to create it. - Peter Drucker",
  "Life is what happens when you're busy making other plans. - John Lennon",
  "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
  "You must be the change you wish to see in the world. - Mahatma Gandhi",
  "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
  "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
  "Whatever you are, be a good one. - Abraham Lincoln",
  "Do what you can with all you have, wherever you are. - Theodore Roosevelt",
  "Everything you can imagine is real. - Pablo Picasso",
  "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
  "Either you run the day, or the day runs you. - Jim Rohn",
  "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
  "The only person you should try to be better than is the person you were yesterday. - Anonymous",
  "Life is not about finding yourself. Life is about creating yourself. - Lolly Daskal",
  "The journey of a thousand miles begins with one step. - Lao Tzu",
  "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
  "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
  "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "The only true wisdom is in knowing you know nothing. - Socrates",
  "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
  "It does not matter how slowly you go as long as you do not stop. - Confucius",
  "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
  "We may encounter many defeats but we must not be defeated. - Maya Angelou",
  "It always seems impossible until it is done. - Nelson Mandela",
  "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman",
  "You are never too old to set another goal or to dream a new dream. - Les Brown",
  "The power of imagination makes us infinite. - John Muir",
  "It's not the load that breaks you down, it's the way you carry it. - Lou Holtz",
  "The only thing worse than being blind is having sight but no vision. - Helen Keller",
  "Believe you can and you're halfway there. - Theodore Roosevelt",
  "The best way out is always through. - Robert Frost",
  "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
  "We may encounter many defeats but we must not be defeated. - Maya Angelou",
  "Change your thoughts and you change your world. - Norman Vincent Peale",
  "It always seems impossible until it is done. - Nelson Mandela",
  "A creative man is motivated by the desire to achieve, not by the desire to beat others. - Ayn Rand",
  "You can't use up creativity. The more you use, the more you have. - Maya Angelou"
]